token = "200322611:AAGQxFQnLdV_sD0pw1qi9CnsP3vUF7OH8Q8"

# Комманды
Week = ['wk', '/wk']
Today = ['td', '/td']
Tomorrow = ['tm', '/tm']
Parity = 'parity'
Teacher = ['tch', '/tch']
Start = 'start'
Help = 'help'

# Ответы
StartAnswer = "Команды SUAIBot:" \
              "\n/td номер_группы - расписание искомой группы на сегодня\n" \
              "\n/tm номер_группы - расписание группы на завтра\n" \
              "\n/wk номер_группы - расписание группы на всю неделю\n" \
              "\n/tch фамилия_преподавателя - расписание занятий преподавателя\n" \
              "\n/parity - четность недели"

WrongRequestAnswer = "Запрос пуст!\n" \
                     "/{0} номер_группы"

Weeks = ['Понедельник', 'Вторник', 'Среда', 'Четверг', 'Пятница', 'Суббота', 'Воскресенье']

